FKeyFormat = "F%d";
RightShift = "Høyre Skift-tast";
RightControl = "Høyre Kontroll-tast";
RightOption = "Høyre Tilvalg-tast";
RightCommand = "Høyre Kommando-tast";
LeftShift = "Venstre Skift-tast";
LeftControl = "Venstre Kontroll-tast";
LeftOption = "Venstre Tilvalg-tast";
LeftCommand = "Venstre Kommando-tast";
fn = "fn";
RightButton = "Sekundær museknapp";
MiddleButton = "Midterste museknapp";
ButtonFormat = "Museknapp %@";
Nothing = "-";
Shift = "Skift";
Command = "Kommando";
Option = "Tilvalg";
Control = "Kontroll";
